Repository: mozilla-l10n/mt-training-data
Catalog: quy/quy_pontoon.tmx
Source language: en_us
Languages: quy

source: How do I know whether to approve a voice clip?
quy: ¿Cómo sé si debo aprobar un clip de voz?

source: How do I record a high quality voice clip?
quy: ¿Cómo grabo un clip de voz de alta calidad?

source: How do I stay in touch?
quy: ¿Cómo me mantengo en contacto?

source: How would you describe your accent?
quy: ¿Imaynatan willawaq acento nisqaykimanta?

source: I agree
quy: Estoy de acuerdo

source: I'd like to receive emails such as goal reminders, my progress updates and newsletters about Common Voice.
quy: Munaymanmi chaskiyta correo electrónicos imayna meta yuyarichiykuna, ñawpaqman purisqay musuqyachiykuna chaymanta willakuy qillqakuna Common Voice kaqmanta.

source: I do not agree
quy: No estoy de acuerdo

source: If a clip is rejected by 2 people, it is released in a different subset of the dataset.
quy: Si dos personas rechazan un clip, se publica en un subconjunto diferente de la base de datos.

source: If the recording breaks up, or has crackles, reject unless the entirety of the text can still be heard.
quy: Si la grabación se rompe o tiene crujidos, rechace a menos que aún se pueda escuchar la totalidad del texto.

source: If the sentence does not meet the above criteria, click the &quot;Reject&quot; button on the left. If you are unsure about the sentence, you may also skip it and move on to the next one.
quy: Si la oración no cumple con los criterios anteriores, haga clic en &quot;Rechazar&quot; el botón de la izquierda. Si no está seguro acerca de la oración, también puede omitirla y pasar a la siguiente.

source: If the sentence meets the criteria, click the &quot;Approve&quot; button on the right.
quy: Si la oración cumple con los criterios, haga clic en el botón &quot;Aprobar&quot; de la derecha.

source: If you come across something that these guidelines don’t cover, please vote according to your best judgement. If you really can’t decide, use the skip button and go on to the next recording.
quy: Si encuentra algo que estas pautas no cubren, vote de acuerdo con su mejor criterio. Si realmente no puede decidir, use el botón de salto y continúe con la siguiente grabación.

source: If you could <strong>hear them</strong> and <strong>understand them</strong>, it’s usually <strong>best to approve</strong>.
quy: Si puedes<strong>escucharlos</strong> y <strong>comprenderlos</strong>, generalmente es <strong>mejor aprobar</strong>.

source: If you don’t hear from us within a couple of days, reach out at <emailLink>{ $email }</emailLink> and we’ll get back to you!
quy: Si no recibe noticias nuestras dentro de un par de días, comuníquese con <emailLink>{ $email }</emailLink> y nos pondremos en contacto con usted!

source: If you’re looking for tools to build ASR models, you can connect to other people in the community <discourseLink>on Discourse</discourseLink>.
quy: Si está buscando herramientas para crear modelos ASR, puede conectarse con otras personas de la comunidad <discourseLink>en Chat</discourseLink>.

source: If you run out of sentences to review, please help us collect more sentences!
quy: Si se queda sin oraciones para revisar, ¡por favor ayúdenos a recopilar más oraciones!

source: If you think the pronunciation makes it <strong>impossible to understand</strong>, or there’s a <strong>lot of background noise</strong>, or there are <strong>other people speaking too</strong>, then you should reject the clip. <accuracyLink>See more information in our accuracy criteria</accuracyLink>.
quy: Si cree que la pronunciación hace que sea <strong>imposible de entender</strong>, o hay <strong>mucho ruido de fondo</strong>, o hay <strong>otras personas hablando también</strong>, entonces usted debe rechazar el clip. <accuracyLink>Vea más información en nuestros criterios de precisión</accuracyLink>.

source: I just created a personal goal for voice donation to #CommonVoice -- join me and help teach machines how real people speak { $link }
quy: Acabo de crear un objetivo personal para la donación de voz a #CommonVoice: únase a mí y ayude a enseñar a las máquinas cómo hablan las personas reales { $link }

source: I'm okay with you handling this info as you explain in Mozilla's <privacyLink>Privacy Policy</privacyLink>
quy: Estoy de acuerdo con que se maneje esta información como se explica en la <privacyLink>Política de privacidad</privacyLink> de Mozilla.

source: Includes email, username & demographic info, available right away
quy: Incluye correo electrónico, nombre de usuario e información demográfica, disponible de inmediato

source: Includes mp3s and related sentences, may take some time to prepare
quy: Incluye mp3 y oraciones relacionadas, puede llevar algo de tiempo prepararlo

source: Information about the language
quy: Información acerca del idioma

source: In Progress
quy: En curso

source: Interested in learning more and contributing to the project?
quy: ¿Interesadochu kanki astawan yachayta hinaspa proyectopi yanapakuyta?

source: Irish
quy: Irlandés simi

source: IsiNdebele (North)
quy: IsiNdebele (Chincha)

source: IsiNdebele (South)
quy: IsiNdebele (Qulla)

source: <isoCodeLink>ISO Codes</isoCodeLink> if known
quy: <isoCodeLink>Códigos ISO</isoCodeLink> si se conocen

source: Is the clip valid?
quy: ¿Es válido el clip?

source: Italian
quy: Italiano simi

source: It contains words or phrases that are hard to read or pronounce.
quy: Contiene palabras o frases que son muy difíciles de leer o pronunciar.

source: It is written in a language different than what I’m speaking.
quy: Está escrito en un idioma diferente al que estoy hablando.

source: Join the Common Voice mailing list
quy: Common Voice isqa qillqana listaman hukllaway

source: Just Unsure?
quy: ¿Manachu segurochu kankilla?

source: { $kb }kb max
quy: { $kb }kb máximo

source: Keep
quy: Mantener

source: Keep it up, record again <recordIcon></recordIcon>
quy: Sigue así, graba de nuevo <recordIcon></recordIcon>

source: Keep the recordings
quy: Mantener mis grabaciones

source: Keep track of your progress and metrics across multiple languages.
quy: Realice un seguimiento de su progreso y métricas en varios idiomas.

source: Keep track of your progress with a profile
quy: Lleva un registro de tu progreso con un perfil

source: Keep track of your progress with a profile and help our voice data be more accurate.
quy: Realice un seguimiento de su progreso con un perfil y ayude a que nuestros datos de voz sean más precisos.

source: Korean
quy: Kuriya simi

source: Language
quy: Idioma

source: Language Request
quy: Solicitud de idioma

source: Language request successfully submitted, thank you.
quy: Solicitud de idioma enviada con éxito, gracias.

source: Languages
quy: Huk Simikuna

source: Launched
quy: Lanzado

source: Leaderboard Visibility
quy: Visibilidad de la tabla de posiciones

source: Learn how to take part
quy: Chaypi yanapakunaykipaq yachay

source: Learn More
quy: Aprender más

source: Leaving now means you’ll lose your changes
quy: Salir ahora significa que perderá sus cambios

source: Leaving now means you'll lose your progress
quy: Salir ahora significa que perderás lo avanzado

source: Let's Get Started
quy: Qallarisun

source: LibriSpeech is a corpus of approximately 1000 hours of 16Khz read English speech derived from read audiobooks from the LibriVox project.
quy: LibriSpeech es una colección de aproximadamente 1000 horas de 16Khz de lectura de voz en inglés derivada de audiolibros leídos del proyecto LibriVox.

source: License
quy: Licencia

source: License: <licenseLink>CC-0</licenseLink>
quy: Licencia: <licenseLink>CC-0</licenseLink>

source: License: <licenseLink>{ $license }</licenseLink>
quy: Licencia: <licenseLink>{ $license }</licenseLink>

source: Link Copied
quy: Enlace Copiado

source: Links to websites that can help us understand the language
quy: Enlaces a sitios web que pueden ayudarnos a entender el idioma.

source: Listen
quy: Uyariy

source: Listening
quy: Escuchando

source: Listen-Queue
quy: Cola de escucha

source: Loading…
quy: Cargando...

source: Loading sentences…
quy: Cargando oraciones...

source: Localized
quy: Localizado

source: Login Identity
quy: Identidad de inicio de sesión

source: Log in or sign up to get started
quy: Inicia sesión o regístrate para empezar

source: Log In / Sign Up
quy: Iniciar sesión / Inscribirse

source: Log In / Sign Up with { $company } email
quy: Iniciar sesión / Registrarse con email de { $company }

source: Log Out
quy: Lluqsiy

source: Looks like there aren't any clips to listen to in this language. Help us fill the queue by recording some now.
quy: Rikchakun mana ima clipkuna kay simipi uyarinapaq kanchu. Yanapawayku fila hunt’anaykupaq kunan wakinta grabaspa.

source: Make sure the platform is recording before you start speaking, and that it only stops once you’re finished.
quy: Asegúrate de que la plataforma esté grabando antes de que comiences a hablar y que solo se detenga una vez que hayas terminado.

source: Make sure the sentence meets the following criteria:
quy: Asegúrese de que la oración cumpla con los siguientes criterios:

source: Make your submitted data as rich as possible by providing some anonymous demographic data. We de-identify all demographic data before making it public.
quy: Haga que sus datos enviados sean lo más ricos posible al proporcionar algunos datos demográficos anónimos. Desidentificamos todos los datos demográficos antes de hacerlos públicos.

source: Manage Email Subscriptions
quy: Administrar Suscripciones de correo electrónico

source: Manage Subscriptions
quy: Administrar Suscripciones

source: Maybe our <homepageLink>homepage</homepageLink> will help? To ask a question, please join the <matrixLink>Matrix community chat</matrixLink>, monitor site issues via <githubLink>GitHub</githubLink> or visit <discourseLink>our Discourse forums</discourseLink>.
quy: ¿Quizás nuestra <homepageLink>página de inicio</homepageLink> ayude? Para hacer una pregunta, únase al <matrixLink>chat de la comunidad de Matrix</matrixLink>, controle los problemas del sitio a través de <githubLink>GitHub</githubLink> o visite <discourseLink>nuestros foros de conversación</discourseLink>.

source: Message
quy: Mensaje

source: [Mismatched content]
quy: [Contenido no coincidente]

source: Misreadings
quy: Pantasqa ñawinchasqakuna

source: Missing an <strong>'s'</strong> at the end of a word.
quy: Falta un <strong>'s'</strong> al final de una palabra.

source: Missing <strong>'A'</strong> or <strong>'The'</strong> at the beginning of the recording.
quy: Falta <strong>'A'</strong> o <strong>'The'</strong> al principio de la grabación.

source: Missing the end of the last word by cutting off the recording too quickly.
quy: Falta el final de la última palabra al cortar la grabación demasiado rápido.

source: Mixed
quy: Mezclado

source: More
quy: Más

source: [More has been recorded than the required text]
quy: [Se ha grabado más que el texto requerido]

source: Most of the data used by large companies isn’t available to the majority of people. We think that stifles innovation. So we’ve launched Common Voice, a project to help make voice recognition open and accessible to everyone.
quy: Yaqa llapan hatun empresakuna llamk’achisqanku datukuna mana aswan runakunapaqchu kanku. Chayqa musuqyachiykunatam harkan nispam yuyanchik. Chaymi "Common Voice" nisqa ruwayta qallarirqayku, huk llamk’ayta yanapanapaq kunka riqsiy kichasqa kananpaq chaymanta llapa runaman chayananpaq.

source: Most of the data used by large companies isn’t available to the majority of people. We think that stifles innovation. So we’ve launched Project Common Voice, a project to help make voice recognition open to everyone.
quy: Yaqa llapan hatun empresakuna llamk’achisqanku datukuna mana aswan runakunapaqchu kanku. Chayqa musuqyachiykunatam harkan nispam yuyanchik. Chaymi Proyecto "Common Voice" nisqa ruwayta qallarirqayku, huk proyecto kunka riqsiyta llapa runaman kichasqa kananpaq yanapanapaq.

source: Most recordings are of people talking in their natural voice. You can accept the occasional non-standard recording that is shouted, whispered, or obviously delivered in a ‘dramatic’ voice. Please reject sung recordings and those using a computer-synthesized voice.
quy: La mayoría de las grabaciones son de personas hablando con su voz natural. Puede aceptar la grabación no estándar ocasional con grito, susurra o, obviamente, brindada con una voz "dramática". Rechace las grabaciones cantadas y las que utilicen una voz sintetizada por computadora.

source: Mozilla Common Voice is an initiative to help teach machines how real people speak.
quy: Mozilla Common Voice nisqaqa huk llamk'aymi, makinakunaman imayna chiqap runakuna rimasqankuta yachachinapaq yanapanapaq.

source: Mozilla Common Voice is made possible by a diverse community of activists, linguists, data scientists, academics and software engineers from all over the world. The project is stewarded by the Mozilla Foundation.
quy: Mozilla Common Voice es posible gracias a una comunidad diversa de activistas, lingüistas, científicos de datos, académicos e ingenieros de software de todo el mundo. El proyecto es administrado por la Fundación Mozilla.

source: Mozilla’s open source voice recognition engine Deep Speech can be used to build speech recognition applications. Read our <githubLink>Github overview</githubLink> or join the <discourseLink>DeepSpeech Discourse</discourseLink> to learn how to get started.
quy: El motor de reconocimiento de voz de código abierto de Mozilla, Deep Speech, se puede utilizar para crear aplicaciones de reconocimiento de voz. Lea nuestro <githubLink>Resumen de Github</githubLink> o únase al <discourseLink>Chat de DeepSpeech </discourseLink> para aprender cómo comenzar.

source: Mutual accountability.
quy: Responsabilidad mutua

source: N/A
quy: Mana tarikunchu

source: Name
quy: Nombre

source: Names of your language
quy: Nombres de tu idioma

source: Native Language
quy: Lengua materna

source: Need some help with accent?
quy: ¿Necesitas ayuda con el acento?

source: Need some help with variants?
quy: ¿Necesitas ayuda con las variantes?

source: Need to download your data?
quy: ¿Necesitas descargar tu información?

source: New Language Launch
quy: Lanzamiento de un nuevo idioma

source: Next
quy: Siguiente

source: No
quy: Manam

source: [No ‘a’ in the original text]
quy: [Sin 'a' en el texto original]

source: No gravatar found for your email
quy: No se encontró gravatar para su correo electrónico

source: No microphone found.
quy: Mana micrófono tarisqachu.

source: No sentences to review. <addLink>Add more sentences now!</addLink>
quy: No hay oraciones para revisar. <addLink>¡Agregue más oraciones ahora!</addLink>

source: Note: When set to 'Visible', this setting can be changed from the <profileLink>Profile page</profileLink>
quy: Nota: cuando se establece en 'Visible', esta configuración se puede cambiar desde la <profileLink>Página de perfil</profileLink>

source: Note: You will still need to select between Speak or Listen to change contribution type.
quy: Nota: aún deberá seleccionar entre Hablar o Escuchar para cambiar el tipo de contribución.

source: No Thanks
quy: No gracias

source: No variant selected
quy: Ninguna variante seleccionada

source: Now that you know a little bit more about Common Voice, why not try it out? Click on the microphone icon to start reading sentences aloud. <br/><br/>If you prefer to review other people's voice contributions, click on the play icon. You’ll help confirm that recordings match the sentences written on screen.
quy: Ahora que sabe un poco más sobre Common Voice, ¿por qué no lo prueba? Haz clic en el ícono del micrófono para comenzar a leer oraciones en voz alta. <br/><br/>Si prefiere revisar las contribuciones de voz de otras personas, haga clic en el icono de reproducción. Ayudará a confirmar que las grabaciones coincidan con las oraciones escritas en la pantalla.

source: Now you can donate your voice to help us build an open-source voice database that anyone can use to make innovative apps for devices and the web. Read a sentence to help machines learn how real people speak. Check the work of other contributors to improve the quality. It’s that simple!
quy: Kunanqa kunkayki quyta atikunki yanapakuyniykupaq huk kichasqa kunka willaypa tiyapuynin ruwanapaq mayqinchus pillapas musuq ruwanakuna ruwanapaq dispositivokuna chaymanta web kaqpaq llamk'achiy atikun. Huk rimayta ñawinchay, makinakuna chiqap runakuna imayna rimasqankuta yachanankupaq. Huk yanapakuqkunapa llamkayninta qawariy allin kananpaq. ¡Chayna facilmi!

source: Number of Voices
quy: Numero de voces

source: Off
quy: Apagado

source: Offensive language
quy: Lenguaje ofensivo

source: Offensive speech
quy: Discurso ofensivo

source: On
quy: Encender

source: On desktop devices you can contribute by downloading…
quy: En dispositivos de escritorio puedes contribuir descargando…

source: On his head he wore a beret.
quy: En la cabeza llevaba una boina.

source: On iOS please continue with Safari to enable recording…
quy: En iOS, continúe con Safari para habilitar la grabación...

source: On the other hand, if you think that the reader has probably never come across the word before, and is simply making an incorrect guess at the pronunciation, please reject. If you are unsure, use the skip button.
quy: Por otro lado, si cree que el lector probablemente nunca antes se ha topado con la palabra y simplemente está adivinando incorrectamente la pronunciación, rechace. Si no está seguro, utilice el botón Saltar.

source: Optionally join on our email list for updates and new information about the project.
quy: Únase opcionalmente a nuestra lista de correo electrónico para recibir actualizaciones y nueva información sobre el proyecto.

source: Optionally submitted demographic data (e.g. age, gender, language, and accent) will never be made public on your profile, and will not be linked to your account in the dataset. Individual audio clips will be associated with demographic data for the purpose of more accurate analysis - for example, a researcher might want to target a training model to a specific demographic segment.
quy: Los datos demográficos enviados opcionalmente (por ejemplo, edad, sexo, idioma y acento) nunca se harán públicos en su perfil y no se vincularán a su cuenta en el conjunto de datos. Los clips de audio individuales se asociarán con datos demográficos con el fin de realizar un análisis más preciso; por ejemplo, es posible que un investigador desee orientar un modelo de capacitación a un segmento demográfico específico.

source: Other
quy: Otro

source: Other Language
quy: Otro Idioma

source: Other people validate those voice clips.
quy: Otras personas validan esos clips de voz.

source: Other voice datasets…
quy: Otros conjuntos de datos de voz...

source: Other Voice Datasets
quy: Otras bases de datos de voz

source: Our community manager will reach out to you to offer extra support, and to let you know if there is already a community working on your language
quy: Nuestro administrador de la comunidad se comunicará con usted para ofrecerle soporte adicional, y para hacerle saber si hay ya una comunidad trabajando en tu idioma

source: Our governance is founded on the pillars of:
quy: Nuestra gobernanza se basa en los pilares de:

source: Overall Accuracy
quy: Precisión general

source: Overall Hr. Total
quy: Total en horas

source: Partners
quy: Socios

source: Partnerships and networks
quy: Asociaciones y redes

source: [Part of the text can’t be heard]
quy: [Parte del texto no se puede escuchar]

source: Past recordings download requests
quy: Solicitudes de descarga de grabaciones anteriores

source: <p>Common Voice is a publicly available voice dataset, powered by the voices of volunteer contributors around the world. People who want to build voice applications can use the dataset to train machine learning models.</p> <p>At present, most voice datasets are owned by companies, which stifles innovation. Voice datasets also underrepresent: non-English speakers, people of colour, disabled people, women and LGBTQIA+ people. This means that voice-enabled technology doesn’t work at all for many languages, and where it does work, it may not perform equally well for everyone. We want to change that by mobilising people everywhere to share their voice.</p>
quy: <p>Common Voice es una base de datos de voz disponible públicamente, impulsado por las voces de colaboradores voluntarios de todo el mundo. Las personas que quieran crear aplicaciones de voz pueden usar la base de datos para entrenar modelos de aprendizaje automático.</p> <p>Actualmente, la mayoría de las bases de datos de voz son propiedad de empresas, lo que sofoca la innovación. Los conjuntos de datos de voz también subrepresentan: personas que no hablan inglés, personas de color, personas con discapacidades, mujeres y personas LGBTQIA+. Esto significa que la tecnología habilitada por voz no funciona para muchos idiomas, y donde funciona, es posible que no funcione igual de bien para todos. Queremos cambiar eso al movilizar a las personas en todas partes para que compartan su voz.</p>

source: People come and contribute their voices.
quy: La gente viene y contribuye con sus voces.

source: Persian
quy: Persia simi

source: Personal dashboards keep you up-to-date with individual and community progress.
quy: Los paneles personales lo mantienen actualizado con el progreso individual y comunitario.

source: <playbookLink>Find helpful guidance</playbookLink> on the entire Common Voice journey, from localisation to dataset usage, as well as how to connect with our community.
quy: <playbookLink>Encuentre orientación útil</playbookLink> sobre todo el recorrido de Common Voice, desde la localización hasta el uso de la base de datos, además de cómo conectarse con nuestra comunidad.

source: <playIcon></playIcon>Last one!
quy: <playIcon></playIcon>Último!

source: Play/Stop
quy: Reproducir/Detener

source: Please select a language to review sentences.
quy: Por favor selecciona un idioma para revisar oraciones

source: <pontoonAccountLink>Create an account</pontoonAccountLink> if you don’t have one. Then, choose your language <strong>(‘Team’)</strong> and then choose the project, <pontoonCvLink>Common Voice</pontoonCvLink>. There will be files to translate. Click on one, then it shows words in English and a box to translate them.
quy: <pontoonAccountLink>Cree una cuenta</pontoonAccountLink> si no tiene una. Luego, elija su idioma <strong>(‘Equipo’)</strong> y luego elija el proyecto, <pontoonCvLink>Common Voice</pontoonCvLink>. Habrá archivos para traducir. Haga clic en uno, luego se muestra palabras en inglés y un cuadro para traducirlas.

source: Press play, listen & tell us: did they accurately speak the sentence below?
quy: Pukllay ñit’iy, uyariy hinaspa willawayku: ¿urapi kaq rimayta allintachu rimarqanku?

source: Press { shortcut-play-toggle } to toggle play mode
quy: { shortcut-play-toggle } ñit'iy pukllay ñanta tikranaykipaq

source: Privacy
quy: Sapanchasqa

source: Privacy Policy
quy: Política de privacidad

source: Privacy, security and transparency.
quy: Privacidad, seguridad y transparencia.

source: Profile
quy: Perfil

source: Profile information improves the audio data used in training speech recognition accuracy.
quy: La información del perfil mejora los datos de audio utilizados en el entrenamiento de la precisión del reconocimiento de voz.

source: Progress
quy: Progreso

source: [‘Raised’ in English is always pronounced as one syllable, not two]
quy: ['Raised' en inglés siempre se pronuncia como una sílaba, no dos]

source: Reader Effects
quy: Efectos de lectura
